internal class Program
{
  private static void Main(string[] args)
  {
    Console.Clear();
    string intro = "Задача: написать программу, которая из имеющегося массива строк формирует массив из строк, длина которых меньше или равна 3-м символам.\n";
    Console.WriteLine(intro);
    string source = "Parma.txt";
  }
}
